/* Localized versions of Info.plist keys */

CFBundleName = "WebCore";
CFBundleShortVersionString = "1.0 Beta";
CFBundleGetInfoString = "1.0 Beta, Copyright 2001-2002 Apple Computer, Inc.; Copyright 1997 Martin Jones <mjones@kde.org>; Copyright 1998, 1999 Torben Weis <weis@kde.org>; Copyright 1998, 1999, 2002 Waldo Bastian <bastian@kde.org>; Copyright 1998-2000 Lars Knoll <knoll@kde.org>; Copyright 1999, 2001 Antti Koivisto <koivisto@kde.org>; Copyright 1999-2001 Harri Porten <porten@kde.org>; Copyright 2000 Simon Hausmann <hausmann@kde.org>; Copyright 2000, 2001 Dirk Mueller <mueller@kde.org>; Copyright 2000, 2001 Peter Kelly <pmk@post.com>; Copyright 2000 Daniel Molkentin <molkentin@kde.org>; Copyright 2000 Stefan Schimanski <schimmi@kde.org>; Copyright © 1998-2000 Netscape Communications Corporation."
NSHumanReadableCopyright = "Copyright 2001-2002 Apple Computer, Inc.; Copyright 1997 Martin Jones <mjones@kde.org>; Copyright 1998, 1999 Torben Weis <weis@kde.org>; Copyright 1998, 1999, 2002 Waldo Bastian <bastian@kde.org>; Copyright 1998-2000 Lars Knoll <knoll@kde.org>; Copyright 1999, 2001 Antti Koivisto <koivisto@kde.org>; Copyright 1999-2001 Harri Porten <porten@kde.org>; Copyright 2000 Simon Hausmann <hausmann@kde.org>; Copyright 2000, 2001 Dirk Mueller <mueller@kde.org>; Copyright 2000, 2001 Peter Kelly <pmk@post.com>; Copyright 2000 Daniel Molkentin <molkentin@kde.org>; Copyright 2000 Stefan Schimanski <schimmi@kde.org>; Copyright © 1998-2000 Netscape Communications Corporation.";
